// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "État des fournitures";

StaplesTabLabel = "Agrafes";
MediaTabLabel = "Support";
PrintheadTabLabel = "Têtes d'impression";
SuppliesTabLabel = "Fournitures";

Toner = "Toner";

EstimatedWarning = "Il ne s'agit que d'une estimation. Le niveau d'encre réel peut varier.";

DoorOpenTitle = "Le clapet/couvercle est ouvert.";
ConsumableUnknownTitle = "Inconnu";
CartridgeMissingTitle = "Manquant";
HSDCartridgeUsageTitle = "Le magasin fournit des informations d'utilisation dans la mémoire de la cartouche";
ValueNotAvailable = "Non Disponible";

Colon = ":";

MediaStatusUnknown = "Inconnu";
MediaStatusNotEmpty = "Non vide";
MediaStatusEmpty = "Vide";
MediaStatusLow = "Presque vide";
MediaStatusFull = "Plein";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "Bon état";
Low = "Presque à expiration ; préparez le remplacement.";
Out = "Expiré ; veuillez remplacer.";
Fair = "Correct";
Bad = "Incorrect";
PrintheadMissingTitle = "Manquant";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "Faible";
StapleLevelStatusVeryLow = "Très bas";
StapleLevelStatusOut = "Épuisé";
StapleCartridgeTitle = "Cartouche d'agrafes %d :";
LevelStatusFormat = "État :||%@";

PartReorderFormat = "Numéro de série de la pièce à commander :||%@";
ExpireDateFormat = "Date d'expiration :||%@";
SerialNumberFormat = "Numéro de série :||%@";
SupplyTypeFormat = "Type : ||%@";
WarrantyStatusFromat = "État de la garantie :||%@";
UsedInkFromat = "Quantité d'encre utilisée (en microlitres) :||%@";
WarrantyNotice = "*Voir la notice de garantie";

ManufacturerUnknown = "Inconnu";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "OEM approuvé";
ManufacturerNonApproved = "Non approuvé";
CartridgeApproved = "Sous garantie";
CartridgeNotApproved = "Aucune garantie";

OrderHPPart = "Commandez réf HP :";
ApproximatePagesRemainingForInitialUse = "Pages restantes :\n\t(Disponible après 25%% d'utilisation)||Recueil des données";
ApproximatePagesRemaining = "Nombre approximatif de pages restantes:\n\t(Le nombres de pages restantes varie selon\n\tle type de documents imprimés.)||%@";
PagesPrintedWithThisSupply = "Pages imprimées avec ce consommable :";
FirstInstallDate = "Date de première installation:||%@";
LastUsedDate = "Date de dernière utilisation:||%@";
LowReached = "Niveau bas:||%@";

YES = "Oui";
NO = "Non";

SupplyStatusAuthentic = "HP authentique";
SupplyStatusClone = "Carte clone non-HP";
SupplyStatusRefilled = "Non rempli par HP";
SupplyStatusUnauthorized = "Non autorisé";
SupplyStatusIncorrect = "Incorrecte";

SupplyDepleted = "Cartouche usagée, rechargée ou de contrefaçon";
HSDSupplyDepletedWarningTitle = "Encre HP originale partiellement épuisée - Les informations relatives au niveau d'encre ne sont pas disponibles";
SupplyDepletedWarningMessage = "Le consommable est épuisé, a été rechargé ou n'est pas de marque HP. Si le consommable est épuisé, veuillez remplacer la cartouche requise par une cartouche neuve. HP ne peut garantir la qualité ni la fiabilité des consommables de marque autre que HP. Les entretiens et réparations de l'imprimante requis suite à l'utilisation de consommables non-HP ne sont pas couverts par la garantie.\nSi vous estimez avoir acheté une cartouche d'impression HP authentique, visitez le site : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "*Remarque concernant la garantie\nUne fourniture non fabriquée par HP a été installée. HP accepte le choix du client, mais ne peut pas garantir la qualité ou la fiabilité des fournitures non fabriquées par HP. La maintenance ou les réparations de l'imprimante découlant de l'utilisation de fournitures non fabriquées par HP ne sont pas couvertes par la garantie.\n\nL'utilisation de fournitures HP authentiques permet d'assurer la disponibilité totale des fonctionnalités d'impression.\n\nSi vous avez acheté des fournitures HP authentiques, veuillez visiter le site Web http://www.hp.com/cposupport/fr/";
StarterPensWarning = "Les informations relatives au niveau d'encre estimé ne sont pas disponibles pour les cartouches d'impression échantillon fournies.";
NonHPSupplyWarning = "ATTENTION : Une fourniture non fabriquée par HP a été installée. Pour assurer la disponibilité totale des fonctionnalités d'impression (telles que l'état des fournitures), utilisez des fournitures HP authentiques.";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "Cartouche insérée dans emplacement incorrect.\nInstallez une cartouche d’encre noire HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";
CyanCartridgeMisinstalledWarning = "Cartouche insérée dans emplacement incorrect.\nInstallez une cartouche d’encre cyan HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";
MagentaCartridgeMisinstalledWarning = "Cartouche insérée dans emplacement incorrect.\nInstallez une cartouche d’encre magenta HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";
YellowCartridgeMisinstalledWarning = "Cartouche insérée dans emplacement incorrect.\nInstallez une cartouche d’encre jaune HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";

BlackCartridgeMissingWarning = "Installer une cartouche d’encre noire.\nInstallez une cartouche d’encre noire HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";
CyanCartridgeMissingWarning = "Installer une cartouche d’encre cyan.\nInstallez une cartouche d’encre cyan HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";
MagentaCartridgeMissingWarning = "Installer une cartouche d’encre magenta.\nInstallez une cartouche d’encre magenta HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";
YellowCartridgeMissingWarning = "Installer une cartouche d’encre jaune.\nInstallez une cartouche d’encre jaune HP. Soit la cartouche d’encre n’est pas installée, soit elle a été installée de manière incorrecte.";

BlackCartridgeIncorrectWarning = "Remplacer la cartouche d’encre noire incompatible ou défectueuse.\nRemplacez-la par une cartouche d’encre noire HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";
CyanCartridgeIncorrectWarning = "Remplacer la cartouche d’encre cyan incompatible ou défectueuse.\nRemplacez-la par une cartouche d’encre cyan HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";
MagentaCartridgeIncorrectWarning = "Remplacer la cartouche d’encre magenta incompatible ou défectueuse.\nRemplacez-la par une cartouche d’encre magenta HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";
YellowCartridgeIncorrectWarning = "Remplacer la cartouche d’encre jaune incompatible ou défectueuse.\nRemplacez-la par une cartouche d’encre jaune HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";

BlackCartridgeNonHPWarning = "Cartouche d’encre noire non HP.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Pour un résultat optimum, utilisez une cartouche d’encre noire HP.";
CyanCartridgeNonHPWarning = "Cartouche d’encre cyan non HP.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Pour un résultat optimum, utilisez une cartouche d’encre cyan HP.";
MagentaCartridgeNonHPWarning = "Cartouche d’encre magenta non HP.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Pour un résultat optimum, utilisez une cartouche d’encre magenta HP.";
YellowCartridgeNonHPWarning = "Cartouche d’encre jaune non HP.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Pour un résultat optimum, utilisez une cartouche d’encre jaune HP.";

BlackCartridgeNonHPRecoverableWarning = "Cartouche d’encre noire non HP.\nHP respecte le choix des utilisateurs, mais n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre non HP, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées. Pour un résultat optimum, utilisez une cartouche d’encre noire HP. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarning = "Cartouche d’encre cyan non HP.\nHP respecte le choix des utilisateurs, mais n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre non HP, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées. Pour un résultat optimum, utilisez une cartouche d’encre cyan HP. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarning = "Cartouche d’encre magenta non HP.\nHP respecte le choix des utilisateurs, mais n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre non HP, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées. Pour un résultat optimum, utilisez une cartouche d’encre magenta HP. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarning = "Cartouche d’encre jaune non HP.\nHP respecte le choix des utilisateurs, mais n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre d’une autre marque. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre non HP ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre non HP, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées. Pour un résultat optimum, utilisez une cartouche d’encre jaune HP. Si vous pensez avoir acheté une cartouche d’encre HP authentique, rendez-vous à l’adresse suivante : link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarning = "Remplacer la cartouche d’encre noire périmée.\nRemplacez-la par une nouvelle cartouche d’encre noire HP.";
CyanCartridgeExpiredWarning = "Remplacer la cartouche d’encre cyan périmée.\nRemplacez-la par une nouvelle cartouche d’encre cyan HP.";
MagentaCartridgeExpiredWarning = "Remplacer la cartouche d’encre magenta périmée.\nRemplacez-la par une nouvelle cartouche d’encre magenta HP.";
YellowCartridgeExpiredWarning = "Remplacer la cartouche d’encre jaune périmée.\nRemplacez-la par une nouvelle cartouche d’encre jaune HP.";

BlackCartridgeExpiredRecoverableWarning = "Cartouche d’encre noire périmée.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre périmées. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre périmées ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre périmée, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées.";
CyanCartridgeExpiredRecoverableWarning = "Cartouche d’encre cyan périmée.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre périmées. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre périmées ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre périmée, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées.";
MagentaCartridgeExpiredRecoverableWarning = "Cartouche d’encre magenta périmée.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre périmées. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre périmées ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre périmée, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées.";
YellowCartridgeExpiredRecoverableWarning = "Cartouche d’encre jaune périmée.\nHP n’est pas en mesure de garantir la qualité ou la fiabilité des cartouches d’encre périmées. Les interventions ou réparations de l’imprimante consécutives à l’utilisation de cartouches d’encre périmées ne sont pas couvertes par la garantie. Pour poursuivre l’impression avec une cartouche d’encre périmée, appuyez sur le bouton Alimentation et maintenez-le enfoncé, appuyez trois fois sur le bouton Reprise, puis relâchez le bouton Alimentation. La qualité d’impression et les informations relatives au niveau d’encre peuvent cependant être affectées.";

BlackCartridgeOutOfInkWarning = "Remplacer la cartouche d’encre noire vide.\nRemplacez-la par une nouvelle cartouche d’encre noire HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";
CyanCartridgeOutOfInkWarning = "Remplacer la cartouche d’encre cyan vide.\nRemplacez-la par une nouvelle cartouche d’encre cyan HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";
MagentaCartridgeOutOfInkWarning = "Remplacer la cartouche d’encre magenta vide.\nRemplacez-la par une nouvelle cartouche d’encre magenta HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";
YellowCartridgeOutOfInkWarning = "Remplacer la cartouche d’encre jaune vide.\nRemplacez-la par une nouvelle cartouche d’encre jaune HP. L’imprimante ne fonctionnera pas tant que la cartouche n’aura pas été remplacée.";

BlackCartridgeNearExpiredWarning = "La cartouche d’encre noire est presque périmée.\nUne fois la cartouche périmée, remplacez-la par une nouvelle cartouche d’encre noire HP.";
CyanCartridgeNearExpiredWarning = "La cartouche d’encre cyan est presque périmée.\nUne fois la cartouche périmée, remplacez-la par une nouvelle cartouche d’encre cyan HP.";
MagentaCartridgeNearExpiredWarning = "La cartouche d’encre magenta est presque périmée.\nUne fois la cartouche périmée, remplacez-la par une nouvelle cartouche d’encre magenta HP.";
YellowCartridgeNearExpiredWarning = "La cartouche d’encre jaune est presque périmée.\nUne fois la cartouche périmée, remplacez-la par une nouvelle cartouche d’encre jaune HP.";

BlackPenMissingWarning = "Installer une tête d’impression noire.\nInstallez une tête d’impression noire HP. Soit la tête d’impression n’est pas installée, soit elle a été installée de manière incorrecte.";
CyanPenMissingWarning = "Installer une tête d’impression cyan.\nInstallez une tête d’impression cyan HP. Soit la tête d’impression n’est pas installée, soit elle a été installée de manière incorrecte.";
MagentaPenMissingWarning = "Installer une tête d’impression magenta.\nInstallez une tête d’impression magenta HP. Soit la tête d’impression n’est pas installée, soit elle a été installée de manière incorrecte.";
YellowPenMissingWarning = "Installer une tête d’impression jaune.\nInstallez une tête d’impression jaune HP. Soit la tête d’impression n’est pas installée, soit elle a été installée de manière incorrecte.";
BlackYellowPenMissingWarning = "Installer une tête d’impression noire et jaune.\nInstallez une tête d’impression noire et jaune HP. Soit la tête d’impression n’est pas installée, soit elle a été installée de manière incorrecte.";
CyanMagentaPenMissingWarning = "Installer une tête d’impression magenta et cyan.\nInstallez une tête d’impression magenta et cyan HP. Soit la tête d’impression n’est pas installée, soit elle a été installée de manière incorrecte.";
CMYKPenMissingWarning = "Tête d'impression CMYK manquante.\nInstallez une tête d'impression HP CMYK. Elle est manquante ou non installée correctement.";

BlackPenIncorrectWarning = "Remplacer la tête d’impression noire incompatible ou défectueuse.\nRemplacez-la par une tête d’impression noire HP. L’imprimante ne fonctionnera pas tant que la tête d’impression n’aura pas été remplacée.";
CyanPenIncorrectWarning = "Remplacer la tête d’impression cyan incompatible ou défectueuse.\nRemplacez-la par une tête d’impression cyan HP. L’imprimante ne fonctionnera pas tant que la tête d’impression n’aura pas été remplacée.";
MagentaPenIncorrectWarning = "Remplacer la tête d’impression magenta incompatible ou défectueuse.\nRemplacez-la par une tête d’impression magenta HP. L’imprimante ne fonctionnera pas tant que la tête d’impression n’aura pas été remplacée.";
YellowPenIncorrectWarning = "Remplacer la tête d’impression jaune incompatible ou défectueuse.\nRemplacez-la par une tête d’impression jaune HP. L’imprimante ne fonctionnera pas tant que la tête d’impression n’aura pas été remplacée.";
BlackYellowPenIncorrectWarning = "Remplacer la tête d’impression noire et jaune incompatible ou défectueuse.\nRemplacez-la par une tête d’impression noire et jaune HP. L’imprimante ne fonctionnera pas tant que la tête d’impression n’aura pas été remplacée.";
CyanMagentaPenIncorrectWarning = "Remplacer la tête d’impression magenta et cyan incompatible ou défectueuse.\nRemplacez-la par une tête d’impression magenta et cyan HP. L’imprimante ne fonctionnera pas tant que la tête d’impression n’aura pas été remplacée.";
MatteBlackCyanPenIncorrectWarning = "Remplacer la tête d'impression cyan et noir mat défectueuse ou incompatible.\nRemplacer par une tête d'impression cyan et noir mat HP. L'imprimante n’imprimera pas tant que cette tête d'impression n’aura pas été remplacée.";
MagentaYellowPenIncorrectWarning = "Remplacer la tête d'impression magenta et jaune défectueuse ou incompatible.\nRemplacer par une tête d'impression magenta et jaune HP. L'imprimante n’imprimera pas tant que cette tête d'impression n'aura pas été remplacée.";
CMYKPenIncorrectWarning = "Remplacez la tête d'impression CMJN incompatible ou défectueuse.\nRemplacez la tête d'impression HP CMJN. L'imprimante fonctionnera uniquement après remplacement de la tête d'impression.";

BlackCartridgeAntiTheftEnabledWarning = "Remplacez la cartouche d'encre noire HP protégée. La cartouche est utilisable uniquement sur l'imprimante qui a initialement protégé les cartouches au moyen de la fonction de protection des cartouches HP, et elle doit être remplacée.";
CyanCartridgeAntiTheftEnabledWarning = "Remplacez la cartouche d'encre cyan HP protégée. La cartouche est utilisable uniquement sur l'imprimante qui a initialement protégé les cartouches au moyen de la fonction de protection des cartouches HP, et elle doit être remplacée.";
MagentaCartridgeAntiTheftEnabledWarning = "Remplacez la cartouche d'encre magenta HP protégée. La cartouche est utilisable uniquement sur l'imprimante qui a initialement protégé les cartouches au moyen de la fonction de protection des cartouches HP, et elle doit être remplacée.";
YellowCartridgeAntiTheftEnabledWarning = "Remplacez la cartouche d'encre jaune HP protégée. La cartouche est utilisable uniquement sur l'imprimante qui a initialement protégé les cartouches au moyen de la fonction de protection des cartouches HP, et elle doit être remplacée.";

BlackCartridgeAntiTheftEnabledWarningPigment = "Remplacez la cartouche noire HP protégée. La cartouche ne peut être utilisée que dans l'imprimante qui a initialement protégé les cartouches avec la fonction de protection des cartouches HP, et elle doit être remplacée.";
CyanCartridgeAntiTheftEnabledWarningPigment = "Remplacez la cartouche cyan HP protégée. La cartouche ne peut être utilisée que dans l'imprimante qui a initialement protégé les cartouches avec la fonction de protection des cartouches HP, et elle doit être remplacée.";
MagentaCartridgeAntiTheftEnabledWarningPigment = "Remplacez la cartouche magenta HP protégée. La cartouche ne peut être utilisée que dans l'imprimante qui a initialement protégé les cartouches avec la fonction de protection des cartouches HP, et elle doit être remplacée.";
YellowCartridgeAntiTheftEnabledWarningPigment = "Remplacez la cartouche jaune HP protégée. La cartouche ne peut être utilisée que dans l'imprimante qui a initialement protégé les cartouches avec la fonction de protection des cartouches HP, et elle doit être remplacée.";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "Remplacez le tambour d'imagerie HP. Le tambour d'imagerie peut uniquement être employé sur l'imprimante utilisée pour le protéger à l'aide de la fonction de protection des cartouches HP, et doit être remplacé.";

StatusWarning = "Impossible d'afficher l'état des fournitures :";

// shoping menu titles
Phone = "par téléphone";
ShopForSuppliesFormat = "Acheter des fournitures %@";

"United States" = "Etats-Unis";
"China" = "Chine";
"Hong Kong" = "Hong-Kong";
"India" = "Inde";
"Indonesia" = "Indonésie";
"Korea" = "Corée";
"Malaysia" = "Malaisie";
"Philippines" = "Philippines";
"Singapore" = "Singapour";
"Taiwan" = "Taïwan";
"Thailand" = "Thaïlande";
"Vietnam" = "Viêtnam";

SuppliesInformationTitle = "Informations sur les fournitures";

DetailsHeader = "État des fournitures";
ReturnRecyclingTitle = "Information sur le retour et recyclage\n";
ReturnRecyclingMessage = "Veuillez renvoyer vos fournitures HP pour recyclage. Pour plus d'informations, visitez le site http://www.hp.com/go/recycle";
OrderingTitle = "Informations sur les commandes";
OrderingMessageFormat = "Les fournitures HP peuvent être commandées sur Internet (link:{url=\"%@\";title=\"%@\";}), en ligne grâce au logiciel de votre imprimante, ou en appellant un revendeur agréé. Consultez votre Guide d'utilisateur pour plus d'instructions.";
ApproximatePagesRemainingClear = "Pages restantes :";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP utilise les premiers 20 % de la cartouche utilisée pour estimer les pages restantes.";
ApproximatePageRemainingNotAvailableNowValue = "Recueil des données";
SupplyLevelReplace = "Remplacer";
InkSupplyPLRDisclaimer = "Il ne s'agit que d'une estimation. Le niveau d'encre réel peut varier.";

PRLSupplyDisclaimer = "Valeur approximative ; varie en fonction des types de documents imprimés et d'autres facteurs";
LessThanX = "Moins de %d";
SupplyLevel = "Niveau des consommables :";
OrderTitle = "Commander";
SupplyLevelNormal = "Normal";
SupplyLevelVeryLow = "Très bas";

SupplyAuthStateUsed = "Utilisé";
SupplyAuthStateUnsupported = "Non pris en charge";
SupplyAuthStateNonHP = "De marques autres que HP";
SupplyAuthStateIncompatible = "Incompatible";

SuppliesStatusMisinstalled = "Cartouche insérée dans emplacement incorrect.";

SupplyStatusLowDetailsDisclaimer = "L'imprimante indique lorsque le niveau d'encre est bas. La durée d'utilisation réelle de la cartouche peut varier. Veillez à avoir une cartouche de remplacement prête à installer lorsque la qualité d'impression n'est plus acceptable. Il n'est pas nécessaire de remplacer la fourniture actuellement.";
SupplyStatusVeryLowDetailsDisclaimer = "L'imprimante indique lorsque le niveau d'encre est très bas. La durée d'utilisation réelle de la cartouche peut varier. Veillez à avoir une cartouche de remplacement prête à installer lorsque la qualité d'impression n'est plus acceptable. Il n'est pas nécessaire de remplacer la fourniture actuellement sauf si la qualité d'impression n'est plus acceptable. Lorsqu'une fourniture HP atteint le niveau \"très bas\", la garantie avec protection Premium HP de la fourniture prend fin.";
SupplyStatusMPACCOActiveDetailsDisclaimer = "L'imprimante a été configurée par le client de manière à seulement utiliser l'encre noire lorsque le niveau d'une encre couleur est très bas. Il est possible que le niveau d'encre couleur continue à produire une qualité d'impression acceptable. Pour poursuivre l'impression couleur, remplacez l'encre couleur ou reconfigurez l'imprimante.";
SupplyStatusReplaceRDDetailsDisclaimer = "Cette imprimante vous avertit lorsqu'une fourniture atteint la fin de sa durée d'utilisation estimée. Il est possible que la fourniture ne soit pas entièrement vide mais celle-ci ne peut être utilisée sans risque de dégâts de l'imprimante ou pour la sécurité.";
SupplyStatusReplaceUserDetailsDisclaimer = "L'imprimante a été configurée par le client de manière à s'arrêter lorsque le niveau d'encre est très bas. Il est possible que la fourniture continue à produire une qualité d'impression acceptable. Pour poursuivre l'impression, remplacez la fourniture ou reconfigurez l'imprimante.";

AuthenticationStateMissingSmartChipNote = "Impossible de lire les données des cartouches. Toutes réparations de l'imprimante requises suite à l'utilisation de cartouches avec des données de cartouches illisibles ne sont pas couvertes par la garantie. Les fonctionnalités et l'état des consommables en fonction de l'état des consommables ne seront pas disponibles.";
AuthenticationStateBadDataFromCartridgeNote = "Impossible de lire les données des cartouches. Toutes réparations de l'imprimante requises suite à l'utilisation de cartouches avec des données de cartouches illisibles ne sont pas couvertes par la garantie. Les fonctionnalités et l'état des consommables en fonction de l'état des consommables ne seront pas disponibles.";
AuthenticationStateUsedNote = "Un consommables usagé a été installé. Si vous pensez avoir acheté un consommable HP authentique, consultez le site link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Toutes réparations de l'imprimante requises suite à l'utilisation de consommables usagés ne sont pas couvertes par la garantie. Les fonctionnalités et l'état des consommables en fonction de l'état des consommables ne seront pas disponibles.";
AuthenticationStateUsedBody = "ATTENTION : Un consommable usagé a été installé. L'état des consommables n'est pas disponible. Les fonctionnalités nécessitant l'état des consommables ne seront peut-être pas disponibles.";
AuthenticationStateNotDesignedForPrinterNote = "Ce consommable HP authentique n'a pas été conçu pour ce produit et n'est pas pris en charge. Les résultats peuvent varier lorsque vous l'utilisez avec ce produit.";
AuthenticationStateNonHPNote = "Un consommable de marques autres que HP a été installé. Si vous pensez avoir acheté un consommable HP authentique, consultez le site link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Toutes réparations de l'imprimante requises suite à l'utilisation de cartouches de marques autres que HP ne sont pas couvertes par la garantie.";

ImportantNotesTitle = "Remarques importantes:\n";
AtVeryLowInstructions = "1. Sélectionnez la tâche \"Gestion des fournitures\" dans le groupe \"Paramètres de l'imprimante\".\n2. Sélectionnez la cartouche %couleur% dans le tableau \"Réaction de la cartouche à niveau très bas\".\n3. Changez l'action de la cartouche sélectionnée pour \"Continuer\" ou \"Inviter à continuer\".";

HSDPrintheadTabTitle = "État des têtes d'impression";
HSDPrintheadTabInfo = "L'état actuel des têtes d'impression pour l'imprimante sélectionnée est indiqué ci-dessous.";

HSDSuppliesTabTitle = "Niveaux actuels des fournitures";
HSDSuppliesTabInfo = "Les niveaux actuels des fournitures associés à l'imprimante sélectionnée sont indiqués ci-dessous.";
HSDDetailedInfoButtonTitle = "Informations détaillées sur les fournitures";
HSDSuppliesWarningTitle = "Erreur d'état lors de la lecture des informations sur la cartouche d'impression de l'imprimante. Impossible de communiquer avec l'imprimante. Veuillez vous assurer que l'imprimante est connectée et sous tension.";

HSDMediaTabTitle = "État du papier";
HSDMediaTabInfo = "L'état actuel de la quantité de papier est indiqué ci-dessous pour l'imprimante sélectionnée.";

HSDStaplesTabTitle = "État des agrafes";
HSDStaplesTabInfo = "L'état actuel des agrafes est indiqué ci-dessous pour l'imprimante sélectionnée.";
HSDStaplesNotDetectedInfo = "Aucune cartouche d'agrafes n'a été détectée.";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "Statut actuel de la connexion au Cloud";
lastConnectDate = "Date de dernière connexion";
totalEnginePageCount = "Nombre total de pages moteur";
PPPCount = "Nombre d'impressions facturées à la page";
subscriptionPPPCount = "Nombre d'impressions facturées à la page sur abonnement";
currentSequenceNumber = "Numéro de séquence actuel";
lastReceivedSequence = "Dernière séquence reçue";
HAPILastReceivedDate = "Date de dernière réception H-API";
EOOP = "Épuisement de pages effectif";
OOPEAvailable = "Extension de pages épuisées disponible";
blackSupplySubscription = "Cartouche d'encre noire";
triColorSupplySubscription = "Cartouche trichromique";
Unknown = "Inconnu";

InstantInk = "Instant Ink";
NonInstantInk = "Non-Instant Ink";
InstantInkReady = "Instant Ink Ready";
Connected = "Connecté";
NotConnected = "Non connecté";
Name = "Nom";
Value = "Valeur";
YES = "Oui";
NO = "Non";

C_Color = "Cyan";
M_Color = "Magenta";
Y_Color = "Jaune";
K_Color = "Noir";
CMY_Color = "Trois couleurs";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "Service de remplacement de l'encre";
HSDInkSubscriptionAdMessage3 = "Économisez jusqu'à 50 % sur l'encre*\nEncre HP d'origine commandée par votre imprimante et livrée à votre porte.\n\nCliquez sur Envoyer l'encre maintenant pour en savoir davantage et vous inscrire.";
InkSubscriptionAdMessage4 = "Les abonnements mensuels HP Instant Ink sont basés sur le nombre de pages imprimées, pas sur le nombre de cartouches utilisées.";
HSDInkSubscriptionHelp = "Instant Ink Aide";
HSDSendInkNow = "Envoyer l'encre maintenant";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*Clauses de non-responsabilité HP Instant Ink.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "Essayez HP Instant Ink";
InkSubscriptionInvitation = "Venez découvrir toutes ses fonctionnalités exceptionnelles sur : link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink en ligne\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "Cartouche HP Instant Ink installée";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "Pour vous inscrire au service HP Instant Ink, rendez-vous sur link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "Cartouche HP Instant Ink incompatible";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "Cette cartouche ne peut être utilisée que dans une imprimante actuellement inscrite dans HP Instant Ink. Si vous estimez que votre imprimante devrait accepter cette cartouche, veuillez contacter link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Assistance HP Instant Ink en ligne\";}.";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "Il n'est possible d'utiliser qu'un seul jeu de cartouches HP Instant Ink Ready dans une imprimante. Retirez les cartouches et remplacez-les par d'autres.";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "Terminer la configuration de l'imprimante";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "Pour imprimer, vous devez terminer la configuration de l'imprimante. Pour cela, cliquez sur OK et suivez les instructions du panneau avant de l'imprimante. La tâche d'impression est annulée.";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "Connectez l'imprimante à HP Connected";
InkSubscriptionSubscribedPagesLow = "Si l'imprimante n'est pas connectée à HP Connected, vous ne pourrez pas imprimer tout de suite.\n\nVotre imprimante nécessite d'être connectée pour mettre à jour son état HP Instant Ink.\nConsultez le panneau de commande de l'imprimante pour obtenir des instructions.";
InkSubscriptionSubscribedPagesVeryLow = "AVERTISSEMENT : si l'imprimante n'est pas connectée à HP Connected, vous ne pourrez pas imprimer tout de suite sans autre avertissement.\n\nVotre imprimante doit être connectée pour mettre à jour son état HP Instant Ink.\nConsultez le panneau de commande de l'imprimante pour obtenir des instructions.";
InkSubscriptionSubscriptionNeedToConnect = "Votre imprimante doit être connectée pour mettre à jour son état HP Instant Ink.\nConsultez le panneau de commande de l'imprimante pour obtenir des instructions.";

InkSubscriptionConnectNowToInstantInkWarningTitle = "Veuillez connecter l'imprimante à HP Instant Ink";
InkSubscriptionSubscribedPagesLowToInstantInk = "Si l'imprimante n'est pas connectée à HP Instant Ink, vous ne pourrez pas imprimer tout de suite.

Votre imprimante doit être connectée pour permettre l'actualisation de son statut HP Instant Ink.
Appuyez sur le bouton Info sur le panneau de commande de votre imprimante pour imprimer une page contenant des informations sur la reconnexion.
La page d'instruction n'est pas comptabilisée dans votre nombre de pages HP Instant Ink.";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "AVERTISSEMENT : si l'imprimante n'est pas connectée à HP Instant Ink, vous ne pourrez pas imprimer tout de suite sans recevoir un nouvel avertissement.

Appuyez sur le bouton Info sur le panneau de commande de votre imprimante pour imprimer une page contenant des informations sur la reconnexion.
La page d'instruction n'est pas comptabilisée dans votre nombre de pages HP Instant Ink.";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "Votre imprimante doit être connectée pour mettre à jour son état HP Instant Ink.
Appuyez sur le bouton Info sur le panneau de commande de votre imprimante pour imprimer une page contenant des informations sur la reconnexion.
La page d'instruction n'est pas comptabilisée dans votre nombre de pages HP Instant Ink.";

/*Active*/
InkSubscriptionSuccessfulTitle = "L'imprimante est prête.";
InkSubscriptionSuccessful = "Pour plus d'informations sur HP Instant Ink, visitez : link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink en ligne\";}.";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "Votre imprimante est maintenant inscrite à HP Instant Ink.";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Cartouche non-Instant Ink installée";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "Cette cartouche peut être utilisée dans cette imprimante, qui est inscrite au programme HP Instant Ink. Si la facturation mensuelle a commencé pour votre abonnement au service Instant Ink, cette modalité de facturation sera renouvelée.";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "Impression impossible";
InkSubscriptionConnectNowError = "Votre imprimante doit être connectée à HP Connected pour mettre à jour son état HP Instant Ink.\n\nVous ne pourrez pas imprimer tant que l'imprimante n'est pas connectée.\nConsultez le panneau de commande de l'imprimante pour obtenir des instructions.";
InkSubscribedPagesOutError = "Votre imprimante doit être connectée pour mettre à jour son état HP Instant Ink.

Vous ne pourrez pas imprimer tant que l'imprimante n'est pas connectée.
Appuyez sur le bouton Info sur le panneau de commande de votre imprimante pour imprimer une page contenant des informations sur la reconnexion.
La page d'instruction n'est pas comptabilisée dans votre nombre de pages HP Instant Ink.";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "Votre compte HP Instant Ink nécessite toute votre attention";
InkSubscriptionAccountProblemSubscribedPagesLow = "Un incident s'est produit avec votre compte. Pour de plus amples informations, rendez-vous sur link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nSi le problème persiste, aucune impression ne sera bientôt possible avec les cartouches HP Instant Ink.";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "Un incident s'est produit avec votre compte. Pour de plus amples informations, rendez-vous sur link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nSi le problème persiste, aucune impression ne sera bientôt possible avec les cartouches HP Instant Ink.";


/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "Votre compte HP Instant Ink nécessite toute votre attention";
InkSubscriptionAccountProblemError = "Un problème est survenu avec votre compte. Pour de plus amples informations, rendez-vous sur link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.\n\nVous ne pourrez pas imprimer avec des cartouches HP Instant Ink, tant que le problème n'est pas résolu.";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "Connectez l'imprimante à HP Connected";
InkSubscriptionConnectToOrderCartridge = "Votre imprimante doit être connectée à HP Connected pour que votre cartouche de remplacement puisse être commandée.\nConsultez le panneau de commande de l'imprimante pour obtenir des instructions.";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "Veuillez connecter l'imprimante à HP Instant Ink";
InkSubscriptionConnectToInstantInkToOrderCartridge = "Votre imprimante doit être connectée à HP Instant Ink afin de pouvoir commander votre cartouche de rechange.
Appuyez sur le bouton Info sur le panneau de commande de votre imprimante pour imprimer une page contenant des informations sur la reconnexion.
La page d'instruction n'est pas comptabilisée dans votre nombre de pages HP Instant Ink.";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "Message important sur HP Instant Ink";
InkSubscriptionImportantMessageWarning = "Un message important sur votre compte HP Instant Ink vous attend à l'adresse suivante : link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "Message important sur HP Instant Ink";
InkSubscriptionImportantMessageError = "Impression impossible. Un message important sur votre compte HP Instant Ink vous attend à l'adresse suivante : link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}.";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "Temps pour remplacer votre cartouche";
InkSubscriptionSubscriptionConsumableEndOfLife = "Votre cartouche ne contient presque plus d'encre.\nAfin d'éviter des problèmes de qualité d'impression, elle doit être remplacée par une cartouche HP Instant Ink.";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "Installation inattendue d'une cartouche Instant Ink";
UnexpectedInstantInkCartridgeInstalled = "Si vous possédez une autre imprimante qui utilise des cartouches Instant Ink, assurez-vous que vous pouvez installer cette cartouche dans cette imprimante à la place de celle-ci.\nSi c'est le cas, vous pouvez retirer cette cartouche et réinstaller celle d'origine.";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "Cartouche HP Instant Ink usagée";
UsedHPInstantInkCartridge = "La cartouche Instant Ink indiquée ci-dessus peut être utilisée uniquement sur l'imprimante HP Instant Ink ayant initialement servi à l'installer. Elle doit être remplacée.";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "Inscription à HP Instant Ink annulée";
HPInstantInkEnrollmentCancelled = "Votre imprimante n'est plus inscrite dans HP Instant Ink. Elle ne pourra plus utiliser les cartouches HP Instant Ink.\nSi vous estimez que votre imprimante devrait encore être inscrite, veuillez contacter link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"Assistance HP Instant Ink en ligne\";}.";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "Votre imprimante n'est plus inscrite dans HP Instant Ink. Elle peut continuer à utiliser les cartouches HP Instant Ink Ready, mais pas les cartouches du programme HP Instant Ink.";

MissingSmartChipMonoSupply = "Erreur de ressource mémoire";

EstimatedWarningPigment = "Estimation uniquement. Les niveaux d'encre réels peuvent être différents.";
UsedFromatPigment = "Quantité d'encre consommée (microlitres) :||%@";
HSDSupplyDepletedWarningTitlePigment = "Le contenu de la cartouche authentique HP est épuisé - aucune information concernant les niveaux des consommables ne sera disponible.";
StarterPensWarningPigment = "Les informations sur le niveau d'encre estimé ne sont pas disponibles pour les cartouches d'encre d'introduction.";

BlackCartridgeMisinstalledWarningPigment = "La cartouche est installée dans le logement erroné.\nRemplacez-la par une cartouche noire HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
CyanCartridgeMisinstalledWarningPigment = "La cartouche est installée dans le logement erroné.\nRemplacez-la par une cartouche cyan HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
MagentaCartridgeMisinstalledWarningPigment = "La cartouche est installée dans le logement erroné.\nRemplacez-la par une cartouche magenta HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
YellowCartridgeMisinstalledWarningPigment = "La cartouche est installée dans le logement erroné.\nRemplacez-la par une cartouche jaune HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";

BlackCartridgeMissingWarningPigment = "Cartouche noire manquante.\nInstallez une cartouche noire HP. Elle est soit absente soit mal installée.";
CyanCartridgeMissingWarningPigment = "Cartouche cyan manquante.\nInstallez une cartouche cyan HP. Elle est soit absente, soit mal installée.";
MagentaCartridgeMissingWarningPigment = "Cartouche magenta manquante.\nInstallez une cartouche magenta HP. Elle est soit absente, soit mal installée.";
YellowCartridgeMissingWarningPigment = "Cartouche jaune manquante.\nInstallez une cartouche jaune HP. Elle est soit absente, soit mal installée.";

BlackCartridgeIncorrectWarningPigment = "Remplacez la cartouche noire incompatible ou défectueuse.\nRemplacez-la par une cartouche noire HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
CyanCartridgeIncorrectWarningPigment = "Remplacez la cartouche cyan incompatible ou défectueuse.\nRemplacez-la par une cartouche cyan HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
MagentaCartridgeIncorrectWarningPigment = "Remplacez la cartouche magenta incompatible ou défectueuse.\nRemplacez-la par une cartouche magenta HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
YellowCartridgeIncorrectWarningPigment = "Remplacez la cartouche jaune incompatible ou défectueuse.\nRemplacez-la par une cartouche jaune HP. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";

BlackCartridgeNonHPWarningPigment = "Cartouche noire d'une autre marque.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "Cartouche cyan d'une autre marque.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "Cartouche magenta d'une autre marque.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "Cartouche jaune d'une autre marque.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "Cartouche noire non-HP.\nHP accepte le choix du client, sans toutefois pouvoir garantir la qualité ou la fiabilité des cartouches non-HP. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches non-HP ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés. Remplacez-la sinon par une cartouche noire HP. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "Cartouche cyan d'une autre marque.\nHP accepte le choix du client, sans toutefois pouvoir garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés. Remplacez-la sinon par une cartouche noire HP. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "Cartouche magenta d'une autre marque.\nHP accepte le choix du client, sans toutefois pouvoir garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés. Remplacez-la sinon par une cartouche noire HP. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "Cartouche jaune d'une autre marque.\nHP accepte le choix du client, sans toutefois pouvoir garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés. Remplacez-la sinon par une cartouche noire HP. Si vous pensez avoir acheté une cartouche HP authentique, veuillez le vérifier en cliquant sur le lien link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "Remplacez la cartouche noire expirée.\nRemplacez-la par une cartouche noire HP neuve.";
CyanCartridgeExpiredWarningPigment = "Remplacez la cartouche cyan expirée.\nRemplacez-la par une cartouche cyan HP neuve.";
MagentaCartridgeExpiredWarningPigment = "Remplacez la cartouche magenta expirée.\nRemplacez-la par une cartouche magenta HP neuve.";
YellowCartridgeExpiredWarningPigment = "Remplacez la cartouche jaune expirée.\nRemplacez-la par une cartouche jaune HP neuve.";

BlackCartridgeExpiredRecoverableWarningPigment = "Cartouche noire expirée.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés.";
CyanCartridgeExpiredRecoverableWarningPigment = "Cartouche cyan expirée.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés.";
MagentaCartridgeExpiredRecoverableWarningPigment = "Cartouche magenta expirée.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés.";
YellowCartridgeExpiredRecoverableWarningPigment = "Cartouche jaune expirée.\nHP ne peut garantir la qualité ou la fiabilité des cartouches des autres marques. Les entretiens ou les réparations de l'imprimante nécessaires en raison de l'utilisation de cartouches d'une autre marque ne seront pas couverts par la garantie. Pour continuer à imprimer avec la cartouche expirée, appuyez sur le bouton Power (Alimentation) et maintenez-le enfoncé, appuyez sur le bouton Resume (Reprendre) trois fois et relâchez le bouton Power. La qualité d'impression et les niveaux d'encre peuvent être toutefois altérés.";

BlackCartridgeOutOfWarningPigment = "Remplacez la cartouche noire vide.\nRemplacez-la par une cartouche noire HP neuve. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
CyanCartridgeOutOfWarningPigment = "Remplacez la cartouche cyan vide.\nRemplacez-la par une cartouche cyan HP neuve. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
MagentaCartridgeOutOfWarningPigment = "Remplacez la cartouche magenta vide.\nRemplacez-la par une cartouche magenta HP neuve. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";
YellowCartridgeOutOfWarningPigment = "Remplacez la cartouche jaune vide.\nRemplacez-la par une cartouche jaune HP neuve. L'imprimante n'imprimera qu'une fois la cartouche remplacée.";

BlackCartridgeNearExpiredWarningPigment = "La cartouche noire expire bientôt.\nRemplacez-la par une cartouche neuve HP lorsqu'elle aura expiré.";
CyanCartridgeNearExpiredWarningPigment = "La cartouche cyan expire bientôt.\nRemplacez-la par une cartouche neuve HP lorsqu'elle aura expiré.";
MagentaCartridgeNearExpiredWarningPigment = "La cartouche magenta expire bientôt.\nRemplacez-la par une cartouche neuve HP lorsqu'elle aura expiré.";
YellowCartridgeNearExpiredWarningPigment = "La cartouche jaune expire bientôt.\nRemplacez-la par une cartouche neuve HP lorsqu'elle aura expiré.";

SupplyPLRDisclaimerPigment = "Estimation uniquement. Les niveaux d'encre réels peuvent être différents.";

HSDProtectedCartridgesTitle = "Une cartouche protégée HP a été installée";

HSDProtectedCartridges = "La ou les cartouches indiquées ci-dessus peuvent être utilisées uniquement dans l'imprimante associée à la protection de ces cartouches par la fonctionnalité Protection des cartouches HP : il est donc nécessaire de remplacer la ou les cartouches indiquées.

La fonctionnalité Protection des cartouches HP permet au propriétaire d'une imprimante de configurer les cartouches HP installées dans cette imprimante de telle manière que ces cartouches fonctionnent uniquement dans son imprimante.

Si vous rencontrez des problèmes avec des cartouches obtenues auprès de HP Instant Ink, contactez le support en ligne de HP Instant Ink.";
